&lt;p&gt;&lt;span&gt;LUẬT&lt;br /&gt;GIAO TH&amp;Ocirc;NG ĐƯỜNG BỘ&lt;/span&gt;&lt;/p&gt;
&lt;ul&gt;
&lt;li class=&quot;noidungv&quot;&gt;Căn cứ Hiến ph&amp;aacute;p nước Cộng h&amp;ograve;a x&amp;atilde; hội chủ nghĩa Việt Nam năm 1992 đ&amp;atilde; được sửa đổi, bổ sung một số điều theo Nghị quyết số 51/2001/QH10;&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Quốc hội ban h&amp;agrave;nh Luật giao th&amp;ocirc;ng đường bộ.&lt;/li&gt;
&lt;/ul&gt;
&lt;h3 align=&quot;center&quot;&gt;&lt;span&gt;CHƯƠNG I&lt;br /&gt;NHỮNG QUY ĐỊNH CHUNG&lt;/span&gt;&lt;/h3&gt;
&lt;p class=&quot;noidungv&quot;&gt;&lt;strong&gt;Điều 1. Phạm vi điều chỉnh&lt;/strong&gt;&lt;/p&gt;
&lt;p class=&quot;noidungv&quot;&gt;Luật n&amp;agrave;y quy định về quy tắc giao th&amp;ocirc;ng đường bộ; kết cấu hạ tầng giao th&amp;ocirc;ng đường bộ; phương tiện v&amp;agrave; người tham gia giao th&amp;ocirc;ng đường bộ; vận tải đường bộ v&amp;agrave; quản l&amp;yacute; nh&amp;agrave; nước về giao th&amp;ocirc;ng đường bộ.&lt;/p&gt;
&lt;p class=&quot;noidungv&quot;&gt;&lt;strong&gt;Điều 2. Đối tượng &amp;aacute;p dụng&lt;/strong&gt;&lt;/p&gt;
&lt;p class=&quot;noidungv&quot;&gt;Luật n&amp;agrave;y &amp;aacute;p dụng đối với tổ chức, c&amp;aacute; nh&amp;acirc;n li&amp;ecirc;n quan đến giao th&amp;ocirc;ng đường bộ tr&amp;ecirc;n l&amp;atilde;nh thổ nước Cộng h&amp;ograve;a x&amp;atilde; hội chủ nghĩa Việt Nam.&lt;/p&gt;
&lt;p class=&quot;noidungv&quot;&gt;&lt;strong&gt;Điều 3. Giải th&amp;iacute;ch từ ngữ&lt;/strong&gt;&lt;/p&gt;
&lt;p class=&quot;noidungv&quot;&gt;Trong Luật n&amp;agrave;y, c&amp;aacute;c từ ngữ dưới đ&amp;acirc;y được hiểu như sau:&lt;/p&gt;
&lt;ol&gt;
&lt;li class=&quot;noidungv&quot;&gt;Đường bộ gồm đường, cầu đường bộ,hầm đường bộ, bến ph&amp;agrave; đường bộ.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;C&amp;ocirc;ng tr&amp;igrave;nh đường bộ gồm đường bộ, nơi dừng xe, đỗ xe tr&amp;ecirc;n đường bộ, đ&amp;egrave;n t&amp;iacute;n hiệu, biển b&amp;aacute;o hiệu, vạch kẻ đường, cọc ti&amp;ecirc;u, r&amp;agrave;o chắn, đảo giao th&amp;ocirc;ng, dải ph&amp;acirc;n c&amp;aacute;ch, cột c&amp;acirc;y số, tường, k&amp;egrave;, hệ thống tho&amp;aacute;t nước, trạm kiểm tra tải trọng xe, trạm thu ph&amp;iacute; v&amp;agrave; c&amp;aacute;c c&amp;ocirc;ng tr&amp;igrave;nh, thiết bị phụ trợ đường bộ kh&amp;aacute;c.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Kết cấu hạ tầng giao th&amp;ocirc;ng đường bộ gồm c&amp;ocirc;ng tr&amp;igrave;nh đường bộ, bến xe, b&amp;atilde;i đỗ xe, trạm dừng nghỉ v&amp;agrave; c&amp;aacute;c c&amp;ocirc;ng tr&amp;igrave;nh phụ trợ kh&amp;aacute;c tr&amp;ecirc;n đường bộ phục vụ giao th&amp;ocirc;ng v&amp;agrave; h&amp;agrave;nh lang an to&amp;agrave;n đường bộ.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Đất của đường bộ l&amp;agrave; phần đất tr&amp;ecirc;n đ&amp;oacute; c&amp;ocirc;ng tr&amp;igrave;nh đường bộ được x&amp;acirc;y dựng v&amp;agrave; phần đất dọc hai b&amp;ecirc;n đường bộ để quản l&amp;yacute;, bảo tr&amp;igrave;, bảo vệ c&amp;ocirc;ng tr&amp;igrave;nh đường bộ.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;H&amp;agrave;nh lang an to&amp;agrave;n đường bộ l&amp;agrave; dải đất dọc hai b&amp;ecirc;n đất của đường bộ, t&amp;iacute;nh từ m&amp;eacute;p ngo&amp;agrave;i đất của đường bộ ra hai b&amp;ecirc;n để bảo đảm an to&amp;agrave;n giao th&amp;ocirc;ng đường bộ.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Phần đường xe chạy l&amp;agrave; phần của đường bộ được sử dụng cho phương tiện giao th&amp;ocirc;ng qua lại.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;L&amp;agrave;n đường l&amp;agrave; một phần của phần đường xe chạy được chia theo chiều dọc của đường, c&amp;oacute; bề rộng đủ cho xe chạy an to&amp;agrave;n.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Khổ giới hạn của đường bộ l&amp;agrave; khoảng trống c&amp;oacute; k&amp;iacute;ch thước giới hạn về chiều cao, chiều rộng của đường, cầu, bến ph&amp;agrave;, hầm đường bộ để c&amp;aacute;c xe kể cả h&amp;agrave;ng h&amp;oacute;a xếp tr&amp;ecirc;n xe đi qua được an to&amp;agrave;n.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Đường phố l&amp;agrave; đường đ&amp;ocirc; thị, gồm l&amp;ograve;ng đường v&amp;agrave; h&amp;egrave; phố.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Dải ph&amp;acirc;n c&amp;aacute;ch l&amp;agrave; bộ phận của đường để ph&amp;acirc;n chia mặt đường th&amp;agrave;nh hai chiều xe chạy ri&amp;ecirc;ng biệt hoặc để ph&amp;acirc;n chia phần đường của xe cơ giới v&amp;agrave; xe th&amp;ocirc; sơ. Dải ph&amp;acirc;n c&amp;aacute;ch gồm loại cố định v&amp;agrave; loại di động.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Nơi đường giao nhau c&amp;ugrave;ng mức (sau đ&amp;acirc;y gọi l&amp;agrave; nơi đường giao nhau) l&amp;agrave; nơi hai hay nhiều đường bộ gặp nhau tr&amp;ecirc;n c&amp;ugrave;ng một mặt phẳng, gồm cả mặt bằng h&amp;igrave;nh th&amp;agrave;nh vị tr&amp;iacute; giao nhau đ&amp;oacute;.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Đường cao tốcl&amp;agrave; đường d&amp;agrave;nh cho xe cơ giới, c&amp;oacute; dải ph&amp;acirc;n c&amp;aacute;ch chia đường cho xe chạy hai chiều ri&amp;ecirc;ng biệt; kh&amp;ocirc;ng giao nhau c&amp;ugrave;ng mức với một hoặc c&amp;aacute;c đường kh&amp;aacute;c; được bố tr&amp;iacute; đầy đủ trang thiết bị phục vụ, bảo đảm giao th&amp;ocirc;ng li&amp;ecirc;n tục, an to&amp;agrave;n, r&amp;uacute;t ngắn thời gian h&amp;agrave;nh tr&amp;igrave;nh v&amp;agrave; chỉ cho xe ra, v&amp;agrave;o ở những điểm nhất định.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Đường ch&amp;iacute;nh l&amp;agrave; đường bảo đảm giao th&amp;ocirc;ng chủ yếu trong khu vực.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Đường nh&amp;aacute;nhl&amp;agrave; đường nối v&amp;agrave;o đường ch&amp;iacute;nh.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Đường ưu ti&amp;ecirc;n l&amp;agrave; đường m&amp;agrave; tr&amp;ecirc;n đ&amp;oacute; phương tiện tham gia giao th&amp;ocirc;ng đường bộ được c&amp;aacute;c phương tiện giao th&amp;ocirc;ng đến từ hướng kh&amp;aacute;c nhường đường khi qua nơi đường giao nhau, được cắm biển b&amp;aacute;o hiệu đường ưu ti&amp;ecirc;n.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Đường gom l&amp;agrave; đường để gom hệ thống đường giao th&amp;ocirc;ng nội bộ của c&amp;aacute;c khu đ&amp;ocirc; thị, c&amp;ocirc;ng nghiệp, kinh tế, d&amp;acirc;n cư, thương mại - dịch vụ v&amp;agrave; c&amp;aacute;c đường kh&amp;aacute;c v&amp;agrave;o đường ch&amp;iacute;nh hoặc v&amp;agrave;o đường nh&amp;aacute;nh trước khi đấu nối v&amp;agrave;o đường ch&amp;iacute;nh.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Phương tiện giao th&amp;ocirc;ng đường bộ gồm phương tiện giao th&amp;ocirc;ng cơ giới đường bộ, phương tiện giao th&amp;ocirc;ng th&amp;ocirc; sơ đường bộ.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Phương tiện giao th&amp;ocirc;ng cơ giới đường bộ (sau đ&amp;acirc;y gọi l&amp;agrave; xe cơ giới) gồm xe &amp;ocirc; t&amp;ocirc;; m&amp;aacute;y k&amp;eacute;o; rơ mo&amp;oacute;c hoặc sơ mi rơ mo&amp;oacute;c được k&amp;eacute;o bởi xe &amp;ocirc; t&amp;ocirc;, m&amp;aacute;y k&amp;eacute;o; xe m&amp;ocirc; t&amp;ocirc; hai b&amp;aacute;nh; xe m&amp;ocirc; t&amp;ocirc; ba b&amp;aacute;nh; xe gắn m&amp;aacute;y (kể cả xe m&amp;aacute;y điện) v&amp;agrave; c&amp;aacute;c loại xe tương tự.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Phương tiện giao th&amp;ocirc;ng th&amp;ocirc; sơ đường bộ (sau đ&amp;acirc;y gọi l&amp;agrave; xe th&amp;ocirc; sơ) gồm xe đạp (kể cả xe đạp m&amp;aacute;y), xe x&amp;iacute;ch l&amp;ocirc;, xe lăn d&amp;ugrave;ng cho người khuyết tật, xe s&amp;uacute;c vật k&amp;eacute;o v&amp;agrave; c&amp;aacute;c loại xe tương tự.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Xe m&amp;aacute;y chuy&amp;ecirc;n d&amp;ugrave;ng gồm xe m&amp;aacute;y thi c&amp;ocirc;ng, xe m&amp;aacute;y n&amp;ocirc;ng nghiệp, l&amp;acirc;m nghiệp v&amp;agrave; c&amp;aacute;c loại xe đặc chủng kh&amp;aacute;c sử dụng v&amp;agrave;o mục đ&amp;iacute;ch quốc ph&amp;ograve;ng, an ninh c&amp;oacute; tham gia giao th&amp;ocirc;ng đường bộ.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Phương tiện tham gia giao th&amp;ocirc;ng đường bộ gồm phương tiện giao th&amp;ocirc;ng đường bộ v&amp;agrave; xe m&amp;aacute;y chuy&amp;ecirc;n d&amp;ugrave;ng.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Người tham gia giao th&amp;ocirc;ng gồm người điều khiển, người sử dụng phương tiện tham gia giao th&amp;ocirc;ng đường bộ; người điều khiển, dẫn dắt s&amp;uacute;c vật; người đi bộ tr&amp;ecirc;n đường bộ.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Người điều khiển phương tiện gồm người điều khiển xe cơ giới, xe th&amp;ocirc; sơ, xe m&amp;aacute;y chuy&amp;ecirc;n d&amp;ugrave;ng tham gia giao th&amp;ocirc;ng đường bộ.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Người l&amp;aacute;i xe l&amp;agrave; người điều khiển xe cơ giới.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Người điều khiển giao th&amp;ocirc;ng l&amp;agrave; cảnh s&amp;aacute;t giao th&amp;ocirc;ng; người được giao nhiệm vụ hướng dẫn giao th&amp;ocirc;ng tại nơi thi c&amp;ocirc;ng, nơi &amp;ugrave;n tắc giao th&amp;ocirc;ng, ở bến ph&amp;agrave;, tại cầu đường bộ đi chung với đường sắt.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;H&amp;agrave;nh kh&amp;aacute;ch l&amp;agrave; người được chở tr&amp;ecirc;n phương tiện vận tải h&amp;agrave;nh kh&amp;aacute;ch đường bộ, c&amp;oacute; trả tiền.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;H&amp;agrave;nh l&amp;yacute; l&amp;agrave; vật phẩm m&amp;agrave; h&amp;agrave;nh kh&amp;aacute;ch mang theo tr&amp;ecirc;n c&amp;ugrave;ng phương tiện hoặc gửi theo phương tiện kh&amp;aacute;c.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;H&amp;agrave;ng h&amp;oacute;a l&amp;agrave; m&amp;aacute;y m&amp;oacute;c, thiết bị, nguy&amp;ecirc;n vật liệu, nhi&amp;ecirc;n liệu, h&amp;agrave;ng ti&amp;ecirc;u d&amp;ugrave;ng, động vật sống v&amp;agrave; c&amp;aacute;c động sản kh&amp;aacute;c được vận chuyển bằng phương tiện giao th&amp;ocirc;ng đường bộ.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;H&amp;agrave;ng nguy hiểm l&amp;agrave; h&amp;agrave;ng h&amp;oacute;a c&amp;oacute; chứa c&amp;aacute;c chất nguy hiểm khi chở tr&amp;ecirc;n đường c&amp;oacute; khả năng g&amp;acirc;y nguy hại tới t&amp;iacute;nh mạng, sức khỏe con người, m&amp;ocirc;i trường, an to&amp;agrave;n v&amp;agrave; an ninh quốc gia.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Vận tải đường bộ l&amp;agrave; hoạt động sử dụng phương tiện giao th&amp;ocirc;ng đường bộ để vận chuyển người, h&amp;agrave;ng h&amp;oacute;a tr&amp;ecirc;n đường bộ.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Người vận tải l&amp;agrave; tổ chức, c&amp;aacute; nh&amp;acirc;n sử dụng phương tiện giao th&amp;ocirc;ng đường bộ để thực hiện hoạt động vận tải đường bộ.&lt;/li&gt;
&lt;li class=&quot;noidungv&quot;&gt;Cơ quan quản l&amp;yacute; đường bộ l&amp;agrave; cơ quan thực hiện chức năng quản l&amp;yacute; nh&amp;agrave; nước chuy&amp;ecirc;n ng&amp;agrave;nh thuộc Bộ Giao th&amp;ocirc;ng vận tải; cơ quan chuy&amp;ecirc;n m&amp;ocirc;n thuộc Ủy ban nh&amp;acirc;n d&amp;acirc;n tỉnh, th&amp;agrave;nh phố trực thuộc trung ương (sau đ&amp;acirc;y gọi chung l&amp;agrave; cấp tỉnh), Ủy ban nh&amp;acirc;n d&amp;acirc;n huyện, quận, thị x&amp;atilde;, th&amp;agrave;nh phố thuộc tỉnh (sau đ&amp;acirc;y gọi chung l&amp;agrave; cấp huyện); Ủy ban nh&amp;acirc;n d&amp;acirc;n x&amp;atilde;, phường, thị trấn (sau đ&amp;acirc;y gọi chung l&amp;agrave; cấp x&amp;atilde;).&lt;/li&gt;
&lt;/ol&gt;