<h2 class="sapo">Một quan chức cấp cao tham gia cuộc điều tra nguy&ecirc;n nh&acirc;n m&aacute;y bay A320 của Đức lao xuống khu vực n&uacute;i Alps (Ph&aacute;p) cho biết một trong hai phi c&ocirc;ng của m&aacute;y bay đ&atilde; rời buồng l&aacute;i trước thời điểm tai nạn xảy ra v&agrave; đ&atilde; cố ph&aacute; cửa để trở lại.</h2>
<div class="content">
<div><span>Theo d&otilde;i to&agrave;n bộ diễn biến vụ m&aacute;y bay Đức chở theo 150 người rơi tại Ph&aacute;p&nbsp;</span><span><a title="ở đây" href="http://kenh14.vn/dong-su-kien/may-bay-duc-roi-o-phap-150-nguoi-thiet-mang-1357.chn" target="_blank">ở đ&acirc;y</a></span></div>
<div>&nbsp;</div>
<div>Nh&agrave; điều tra n&agrave;y cho biết dựa v&agrave;o những dữ liệu từ hộp đen ghi &acirc;m c&oacute; thể thấy trong đoạn h&agrave;nh tr&igrave;nh đầu ti&ecirc;n khi m&aacute;y bay bay từ Barcelona (T&acirc;y Ban Nha) tới D&uuml;sseldorf (Đức), c&aacute;c phi c&ocirc;ng đ&atilde; n&oacute;i chuyện với rất nhau b&igrave;nh thường, tuy nhi&ecirc;n, sau đ&oacute;, 1 trong c&aacute;c phi c&ocirc;ng đ&atilde; rời khỏi buồng l&aacute;i v&agrave; kh&ocirc;ng thể quay trở lại.</div>
<div>&nbsp;</div>
<div><img src="http://k14.vcmedia.vn/thumb_w/600/JJ5noTccccccccccccwJKetEZPfM4/Image/2015/03/maybay-5bd84.png" alt="" /></div>
<div><em>C&aacute;c nh&agrave; điều tra Ph&aacute;p đ&atilde;&nbsp;tr&iacute;ch xuất được dữ liệu ghi &acirc;m buồng l&aacute;i, tuy nhi&ecirc;n, vẫn chưa c&ocirc;ng bố nhiều th&ocirc;ng tin li&ecirc;n quan đến vụ việc.</em></div>
<div>&nbsp;</div>
<div>"Vi&ecirc;n phi c&ocirc;ng b&ecirc;n ngo&agrave;i g&otilde; nhẹ v&agrave;o c&aacute;nh cửa ngăn c&aacute;ch buồng l&aacute;i v&agrave; khoang h&agrave;nh kh&aacute;ch nhưng kh&ocirc;ng c&oacute; ai trả lời. Sau đ&oacute;, anh ấy đập mạnh hơn v&agrave;o c&aacute;nh cửa nhưng vẫn kh&ocirc;ng c&oacute; ai đ&aacute;p lại. Sau đ&oacute;, &acirc;m thanh cho thấy anh ta đang cố ph&aacute; c&aacute;nh cửa", NYtimes dẫn lời điều tra vi&ecirc;n cho hay. Th&ocirc;ng thường, những chiếc cửa ngăn c&aacute;ch buồng l&aacute;i v&agrave; khoang h&agrave;nh kh&aacute;ch được thiết kế để bảo vệ phi h&agrave;nh đo&agrave;n khỏi bị l&agrave;m phiền, ngay cả trước c&aacute;c phần tử khủng bố.</div>
<div>&nbsp;</div>
<div>Mặc d&ugrave; đ&atilde; chỉ ra kh&aacute; nhiều bằng chứng quan trọng trong qu&aacute; tr&igrave;nh điều tra nguy&ecirc;n nh&acirc;n vụ m&aacute;y bay rơi, thế nhưng, c&ograve;n rất nhiều thắc mắc vẫn chưa c&oacute; c&acirc;u trả lời.</div>
<div>&nbsp;</div>
<div>"Ch&uacute;ng t&ocirc;i kh&ocirc;ng biết tại sao vi&ecirc;n phi c&ocirc;ng đ&oacute; lại đi ra ngo&agrave;i. Nhưng chắc chắn, từ l&uacute;c đ&oacute; tới cuối cuộc h&agrave;nh tr&igrave;nh, chỉ c&ograve;n 1 phi c&ocirc;ng điều khiển m&aacute;y bay v&agrave; kh&ocirc;ng mở cửa", điều tra vi&ecirc;n cho biết.&nbsp;</div>
<div>&nbsp;</div>
<div>Cho đến nay, giới chức Ph&aacute;p chỉ c&ocirc;ng bố rất &iacute;t những th&ocirc;ng tin cũng như ph&aacute;t hiện li&ecirc;n quan tới việc điều tra nguy&ecirc;n nh&acirc;n m&aacute;y bay của h&atilde;ng Germanwings gặp nạn mặc d&ugrave; c&aacute;c dữ liệu ghi &acirc;m buồng l&aacute;i đ&atilde; được tr&iacute;ch xuất th&agrave;nh c&ocirc;ng.</div>
<div>&nbsp;</div>
<div>Cũng theo th&ocirc;ng tin mới nhất, ng&agrave;y 25/3, lực lượng cứu hộ Ph&aacute;p đ&atilde; t&igrave;m thấy vỏ chiếc hộp đen thứ hai của chiếc m&aacute;y bay xấu số mang số hiệu 4U9525, tuy nhi&ecirc;n, họ vẫn chưa t&igrave;m thấy ch&iacute;p điện tử lưu trữ dữ liệu. Hiện, lực lượng cứu hộ đang cố gắng đảm bảo giữ nguy&ecirc;n hiện trường v&agrave; t&igrave;m kiếm ch&iacute;p dữ liệu của chiếc hộp đen thứ hai.</div>
</div>