<h1 class="fon31 mt2">Chỉ tạm ho&atilde;n sinh vi&ecirc;n đại học ch&iacute;nh quy</h1>
<h2 class="fon33 mt1">(D&acirc;n tr&iacute;) - Tr&igrave;nh Quốc hội Luật Nghĩa vụ qu&acirc;n sự sửa đổi, Bộ trưởng Bộ Quốc ph&ograve;ng Ph&ugrave;ng Quang Thanh cho biết, để tr&aacute;nh lợi dụng ch&iacute;nh s&aacute;ch tạm ho&atilde;n gọi nhập ngũ, Luật sửa đổi quy định chỉ tạm ho&atilde;n đối với đối tượng học sinh phổ th&ocirc;ng, sinh vi&ecirc;n đ&agrave;o tạo đại học ch&iacute;nh quy.</h2>
<div class="fon34 mt3 mr2 fon43">
<p>Chiều 3/11, Bộ trưởng Bộ Quốc ph&ograve;ng Ph&ugrave;ng Quang Thanh tr&igrave;nh Quốc hội dự &aacute;n Luật Nghĩa vụ qu&acirc;n sự sửa đổi. Đề cập đến thời hạn phục vụ tại ngũ trong thời b&igrave;nh của hạ sĩ quan v&agrave; binh sĩ, Bộ trưởng cho biết, luật hiện h&agrave;nh quy định thời hạn phục vụ tại ngũ trong thời b&igrave;nh của hạ sĩ quan v&agrave; binh sĩ l&agrave; 18 th&aacute;ng chưa đ&aacute;p ứng y&ecirc;u cầu x&acirc;y dựng Qu&acirc;n đội trong giai đoạn c&aacute;ch mạng mới.</p>
<p>&nbsp;</p>
<div>
<div>&nbsp;</div>
<div><span>Theo Bộ trưởng Bộ Quốc ph&ograve;ng Ph&ugrave;ng Quang Thanh thời hạn tại ngũ 18 th&aacute;ng kh&ocirc;ng đảm bảo được thời gian huấn luyện chiến đấu ở cấp cao</span></div>
</div>
<p>&nbsp;</p>
<p>&ldquo;Nếu thực hiện thời hạn phục vụ tại ngũ mười t&aacute;m th&aacute;ng như hiện nay th&igrave; chỉ đảm bảo được thời gian huấn luyện chiến đấu đến cấp ph&acirc;n đội, kh&ocirc;ng đảm bảo được thời gian huấn luyện chiến đấu ở cấp cao hơn v&igrave; kh&ocirc;ng đủ thời gian để tổ chức huấn luyện, hợp luyện cho bộ đội&rdquo;, Bộ trưởng Ph&ugrave;ng Quang Thanh n&oacute;i.</p>
Luật hiện h&agrave;nh quy định hai thời hạn phục vụ tại ngũ kh&aacute;c nhau (mười t&aacute;m th&aacute;ng v&agrave; hai bốn th&aacute;ng), hằng năm phải tổ chức tuyển qu&acirc;n, xuất ngũ hai đợt ảnh hưởng đến việc thực hiện nhiệm vụ kh&aacute;c của qu&acirc;n đội, địa phương g&acirc;y tốn k&eacute;m về vật chất v&agrave; thời gian.
<p>&ldquo;Để bảo đảm đủ thời gian huấn luyện kỹ năng khai th&aacute;c v&agrave; sử dụng th&agrave;nh thạo c&aacute;c loại vũ kh&iacute;, đ&aacute;p ứng y&ecirc;u cầu x&acirc;y dựng qu&acirc;n đội v&agrave; bảo vệ Tổ quốc trong t&igrave;nh h&igrave;nh mới dự &aacute;n Lu&acirc;̣t quy định th&ocirc;́ng nh&acirc;́t thời hạn phục vụ tại ngũ trong thời b&igrave;nh của hạ sĩ quan v&agrave; binh sĩ l&agrave; hai bốn th&aacute;ng&rdquo;, Bộ trưởng Bộ Quốc ph&ograve;ng Ph&ugrave;ng Quang Thanh cho biết.</p>
<p>Về độ tuổi nhập ngũ theo Bộ trưởng Ph&ugrave;ng Quang Thanh, Luật Nghĩa vụ qu&acirc;n sự hiện h&agrave;nh quy định độ tuổi gọi c&ocirc;ng d&acirc;n nhập ngũ trong thời b&igrave;nh từ đủ 18 tuổi đến hết 25 tuổi n&ecirc;n hằng năm tỷ lệ c&ocirc;ng d&acirc;n c&oacute; tr&igrave;nh độ đại học trở l&ecirc;n tham gia thực hiện nghĩa vụ phục vụ tại ngũ thấp. V&igrave; phần lớn c&ocirc;ng d&acirc;n khi ho&agrave;n th&agrave;nh chương tr&igrave;nh đại học đ&atilde; bước v&agrave;o tuổi 25, c&oacute; một số ng&agrave;nh học khi ho&agrave;n th&agrave;nh chương tr&igrave;nh đại học th&igrave; c&ocirc;ng d&acirc;n đ&atilde; hết độ tuổi gọi nhập ngũ.</p>
<p>&nbsp;</p>
<div><img src="http://dantri4.vcmedia.vn/ryypmVTAZJlwHI8kqoH1EiHU9txooH/Image/2014/11/DSC_5442-58737-13185.JPG" alt="Thanh niên Thủ đô háo hức lên đường nhập ngũ" width="455" align="middle" /></div>
<div><span>Thanh ni&ecirc;n Thủ đ&ocirc; h&aacute;o hức l&ecirc;n đường nhập ngũ</span></div>
<p>&nbsp;</p>
<p>Mặt kh&aacute;c, số c&ocirc;ng d&acirc;n đ&atilde; ho&agrave;n th&agrave;nh chương tr&igrave;nh đại học hệ ch&iacute;nh quy nhưng kh&ocirc;ng thực hiện nghĩa vụ qu&acirc;n sự tại ngũ (do hết độ tuổi), th&igrave; lại được nh&agrave; nước ưu ti&ecirc;n cho tạm ho&atilde;n thực hiện nghĩa vụ phục vụ tại ngũ để học tập. Trong khi đ&oacute;, những c&ocirc;ng d&acirc;n kh&ocirc;ng c&oacute; điều kiện hoặc chưa c&oacute; điều kiện để tham gia học tập chương tr&igrave;nh đ&agrave;o tạo đại học hệ ch&iacute;nh quy ngay từ khi đủ mười t&aacute;m tuổi lại phải thực hiện nghĩa vụ phục vụ tại ngũ đ&atilde; phần n&agrave;o tạo ra sự kh&ocirc;ng c&ocirc;ng bằng giữa c&aacute;c c&ocirc;ng d&acirc;n trong thực hiện nghĩa vụ qu&acirc;n sự.</p>
<p>V&igrave; vậy, ngo&agrave;i việc quy định: &ldquo;C&ocirc;ng d&acirc;n nam đủ mười t&aacute;m tuổi được gọi nhập ngũ; độ tuổi gọi nhập ngũ trong thời b&igrave;nh từ đủ mười t&aacute;m tuổi đến hết hai lăm tuổi&rdquo;, dự &aacute;n Luật Nghĩa vụ qu&acirc;n sự (sửa đổi) bổ sung quy định về độ tuổi gọi nhập ngũ trong thời b&igrave;nh đối với c&ocirc;ng d&acirc;n học chương tr&igrave;nh đ&agrave;o tạo đại học đ&atilde; được tạm ho&atilde;n gọi nhập ngũ đến hết 27 tuổi.</p>
<p>Bộ trưởng Ph&ugrave;ng Quang Thanh cho rằng, luật nghĩa vụ qu&acirc;n sự hiện h&agrave;nh quy định đối tượng tạm ho&atilde;n gọi nhập ngũ trong thời b&igrave;nh đối với sinh vi&ecirc;n đang học tập tại c&aacute;c cơ sở gi&aacute;o dục nghề nghiệp, cơ sở gi&aacute;o dục đại học l&agrave; qu&aacute; rộng, chiếm tỷ lệ lớn so với tổng số c&ocirc;ng d&acirc;n trong độ tuổi gọi nhập ngũ, g&acirc;y kh&oacute; khăn trong qu&aacute; tr&igrave;nh x&eacute;t duyệt gọi nhập ngũ.</p>
<p>Đặc biệt, một số c&ocirc;ng d&acirc;n đ&atilde; lợi dụng ch&iacute;nh s&aacute;ch tạm ho&atilde;n gọi nhập ngũ để trốn tr&aacute;nh thực hiện nghĩa vụ phục vụ tại ngũ, g&acirc;y bất b&igrave;nh trong nh&acirc;n d&acirc;n, ảnh hưởng đến chất lượng c&ocirc;ng d&acirc;n nhập ngũ.</p>
<p>V&igrave; v&acirc;̣y, dự &aacute;n Luật đ&atilde; quy định chỉ tạm ho&atilde;n đối với đối tượng l&agrave; học sinh phổ th&ocirc;ng, sinh vi&ecirc;n đ&agrave;o tạo đại học ch&iacute;nh quy. Đ&ocirc;́i với học sinh đang học phổ th&ocirc;ng, sinh vi&ecirc;n đang học chương tr&igrave;nh đ&agrave;o tạo đại học hệ ch&iacute;nh quy trong hệ thống gi&aacute;o dục quốc d&acirc;n sau khi tốt nghiệp sẽ được gọi nhập ngũ.</p>
<p>Đối với c&ocirc;ng d&acirc;n đang học tập tại c&aacute;c trường hoặc tr&uacute;ng tuyển v&agrave;o c&aacute;c trường thuộc cơ sở gi&aacute;o dục kh&ocirc;ng thuộc đối tượng tạm ho&atilde;n gọi nhập ngũ th&igrave; được gọi nhập ngũ v&agrave; bảo lưu kết quả, sau khi ho&agrave;n th&agrave;nh nghĩa vụ qu&acirc;n sự tại ngũ sẽ được tiếp nhận để học tập.</p>
<p align="right"><strong>Quang Phong</strong></p>
<div class="news-tag">
<div class="news-tag-list"><span class="news-tagname">Xem th&ecirc;m :</span><span class="news-tags-item"><a href="http://dantri.com.vn/quan-su.tag">qu&acirc;n sự</a>,&nbsp;<a href="http://dantri.com.vn/dac-biet.tag">đặc biệt</a>,&nbsp;<a href="http://dantri.com.vn/doi-tuong.tag">đối tượng</a>,&nbsp;<a href="http://dantri.com.vn/su-dung.tag">sử dụng</a>,&nbsp;<a href="http://dantri.com.vn/dai-hoc.tag">đại học</a>,&nbsp;<a href="http://dantri.com.vn/ket-qua.tag">kết quả</a>,&nbsp;<a href="http://dantri.com.vn/hoc-sinh.tag">học sinh</a>,<a href="http://dantri.com.vn/vu-khi.tag">vũ kh&iacute;</a>,&nbsp;<a href="http://dantri.com.vn/sinh-vien.tag">sinh vi&ecirc;n</a>,&nbsp;<a href="http://dantri.com.vn/du-an.tag">dự &aacute;n</a>,</span></div>
</div>
</div>